"Button 1:"		= "Düğmesi 1:";
"Button 2:"		= "Düğmesi 2:";
"Button 3:" 	= "Düğmesi 3:";
"Button 4:"		= "Düğmesi 4:";

"Backlight Correction"	= "Arka Plan Işığı";
"Color Restoration"		= "Renkleri Eski Haline Döndürme";
"Descreening"			= "Moiré Giderme";
"Dust Removal"			= "Toz Giderme";
"Unsharp Mask"			= "Bulanıklaştırma Maskesi";

"None"			= "Hiçbiri";
"Newspaper"		= "Gazete (85 lpi)";
"Magazine"		= "Magazin (133 lpi)";
"Fine Prints"	= "İnce Baskı (175 lpi)";
"General"		= "Genel";

"Low"		= "Düşük";
"Medium"	= "Orta";
"High"		= "Yüksek";

"Quiet Mode"        = "Sessiz Modu";
"Off"               = "Kapalı";
"On"                = "Açık";
"Printer Setting"   = "Yazıcı Ayarı";
